DA_NAME = "Ксения"

DA_AlIAS = ('ксюша', 'ксения', 'ксеня')

DA_TBR = ('скажи', 'покажи', 'ответь', 'проинеси', 'расскажи', 'сколько')

DA_CMD_LIST = {
    # "greeting": ('привет', 'здравствуй'),
    "help": ('список команд', 'команды', 'что ты умеешь', 'твои навыки', 'навыки'),
    "ctime": ('время', 'текущее время', 'сейчас времени', 'который час'),
    "joke": ('расскажи анекдот', 'рассмеши', 'шутка', 'расскажи шутку', 'пошути', 'развесели'),
    "open_browser": ('открой браузер', 'запусти браузер', 'открой гугл хром', 'гугл хром')
}
